
/* Class = "NSTextFieldCell"; title = "Vector shape parameters"; ObjectID = "2L3-Zb-ppQ"; */
"2L3-Zb-ppQ.title" = "Vektör şekil parametreleri";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink live filter parameters"; ObjectID = "2mW-tv-2m7"; */
"2mW-tv-2m7.ibShadowedToolTip" = "Canlı filtre parametrelerini ayır";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink adjustment parameters"; ObjectID = "5np-jY-BSK"; */
"5np-jY-BSK.ibShadowedToolTip" = "Ayarlama parametrelerini ayır";

/* Class = "NSTextFieldCell"; title = "Vector line style"; ObjectID = "65d-xm-3IT"; */
"65d-xm-3IT.title" = "Vektör çizgi stili";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink opacity & visibility"; ObjectID = "7vg-Kh-SlH"; */
"7vg-Kh-SlH.ibShadowedToolTip" = "Opaklığı ve görünürlüğü bağlantısını kes";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "8I4-LK-2xH"; */
"8I4-LK-2xH.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link all attributes"; ObjectID = "AnX-ga-RMa"; */
"AnX-ga-RMa.ibShadowedToolTip" = "Tüm öznitelikleri bağlamak için katmanlar sayfasından buraya bir katmanı sürükleyin.";

/* Class = "NSTextFieldCell"; title = "Pixel content"; ObjectID = "B4D-hM-OSJ"; */
"B4D-hM-OSJ.title" = "Pikselli içerik";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink pixel content"; ObjectID = "BzH-g8-8xC"; */
"BzH-g8-8xC.ibShadowedToolTip" = "Piksel içeriğini bağlantısını kes";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link linestyles"; ObjectID = "DmB-K5-ScB"; */
"DmB-K5-ScB.ibShadowedToolTip" = "Katman stillerini bağlamak için katmanlar sayfasından buraya bir katmanı sürükleyin.";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "EiK-oc-Q12"; */
"EiK-oc-Q12.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSTextFieldCell"; title = "Adjustment parameters"; ObjectID = "F2X-Y9-QMe"; */
"F2X-Y9-QMe.title" = "Ayar parametreleri";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link live filter parameters"; ObjectID = "Few-9s-vq5"; */
"Few-9s-vq5.ibShadowedToolTip" = "Canlı filtre parametrelerini bağlamak için katmanı buraya katmanlar sayfasından sürükleyin.";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "GAh-LC-d8T"; */
"GAh-LC-d8T.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "H3c-qm-qBB"; */
"H3c-qm-qBB.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "Huf-qd-AiR"; */
"Huf-qd-AiR.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "I2c-4e-y1G"; */
"I2c-4e-y1G.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink vector shape parameters"; ObjectID = "JQm-Ph-I63"; */
"JQm-Ph-I63.ibShadowedToolTip" = "Vektör şekil parametrelerini bağlantısını kes";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "KT1-uu-FQ2"; */
"KT1-uu-FQ2.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSTextFieldCell"; title = "Opacity & visibility"; ObjectID = "LUJ-XA-vz1"; */
"LUJ-XA-vz1.title" = "Opaklık ve görünürlük";

/* Class = "NSTextFieldCell"; title = "Text content"; ObjectID = "Lz0-x7-l6h"; */
"Lz0-x7-l6h.title" = "Metin içeriği";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "M9h-Lf-VBA"; */
"M9h-Lf-VBA.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link curves content"; ObjectID = "ML9-8f-nWu"; */
"ML9-8f-nWu.ibShadowedToolTip" = "Eğrilerin içeriğini bağlamak için katmanlar sayfasından buraya bir katmanı sürükleyin";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link adjustment parameters"; ObjectID = "NJ3-HH-9uy"; */
"NJ3-HH-9uy.ibShadowedToolTip" = "Ayarlama parametrelerini bağlamak için katmanlar sayfasından buraya bir katmanı sürükleyin.";

/* Class = "NSTextFieldCell"; title = "Vector curves"; ObjectID = "NpT-Kz-l5C"; */
"NpT-Kz-l5C.title" = "Vektör eğrileri";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "OhZ-Bu-Tv4"; */
"OhZ-Bu-Tv4.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "OwD-uH-lc2"; */
"OwD-uH-lc2.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "PdH-8q-hro"; */
"PdH-8q-hro.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "RYv-lS-NPr"; */
"RYv-lS-NPr.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "Rah-mb-6W0"; */
"Rah-mb-6W0.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "VlR-Ei-aYn"; */
"VlR-Ei-aYn.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSTextFieldCell"; title = "Live filter parameters"; ObjectID = "Wen-NT-CnE"; */
"Wen-NT-CnE.title" = "Canlı filtre parametreleri";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "X8P-Yq-16R"; */
"X8P-Yq-16R.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "YK8-9y-SCn"; */
"YK8-9y-SCn.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink pixel content"; ObjectID = "YnL-PS-gTr"; */
"YnL-PS-gTr.ibShadowedToolTip" = "Piksel içeriğini bağlantısını kes";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "YqH-Z9-i8n"; */
"YqH-Z9-i8n.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSTextFieldCell"; title = "Layer effect parameters"; ObjectID = "alA-HZ-doo"; */
"alA-HZ-doo.title" = "Katman etkisi parametreleri";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink all attributes"; ObjectID = "cnf-VP-FuL"; */
"cnf-VP-FuL.ibShadowedToolTip" = "Tüm özellikleri bağlantısını kes";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink blending mode & ranges"; ObjectID = "g6u-4p-3Ad"; */
"g6u-4p-3Ad.ibShadowedToolTip" = "Bağlantıyı çözümleme modu ve aralıkları";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link pixel content"; ObjectID = "iGr-mK-m6B"; */
"iGr-mK-m6B.ibShadowedToolTip" = "Pixel içeriğini bağlamak için katmanlar sayfasından buraya bir katman sürükleyin.";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link pixel content"; ObjectID = "jRv-88-Atf"; */
"jRv-88-Atf.ibShadowedToolTip" = "Pixel içeriğini bağlamak için katmanlar sayfasından buraya bir katman sürükleyin.";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink text content"; ObjectID = "kFM-iQ-QVd"; */
"kFM-iQ-QVd.ibShadowedToolTip" = "Metin içeriğini bağlantısı kaldır";

/* Class = "NSTextFieldCell"; title = "Vector fill"; ObjectID = "mcw-Ua-1Vv"; */
"mcw-Ua-1Vv.title" = "Vektör dolgu";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink layer effect parameters"; ObjectID = "mtP-MQ-o2q"; */
"mtP-MQ-o2q.ibShadowedToolTip" = "Layer efekt parametrelerini ayır";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "n4j-wt-71b"; */
"n4j-wt-71b.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "n8d-eS-sy6"; */
"n8d-eS-sy6.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link text content"; ObjectID = "nb6-Zb-KNG"; */
"nb6-Zb-KNG.ibShadowedToolTip" = "Metin içeriğini bağlamak için katmanı katmanlar sayfasından buraya sürükleyin.";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link layer effects"; ObjectID = "njs-u0-bmG"; */
"njs-u0-bmG.ibShadowedToolTip" = "Katman efektlerini bağlamak için katmanlar sayfasından buraya bir katman sürükleyin.";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link fills"; ObjectID = "pMt-ES-e9j"; */
"pMt-ES-e9j.ibShadowedToolTip" = "Dolduruları bağlamak için katmanlar sayfasından buraya bir katman sürükleyin.";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "pwQ-ZG-XhZ"; */
"pwQ-ZG-XhZ.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSTextFieldCell"; title = "Layer name"; ObjectID = "qCE-Jz-mw1"; */
"qCE-Jz-mw1.title" = "Katman adı";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink vector fill"; ObjectID = "rdz-O8-LH7"; */
"rdz-O8-LH7.ibShadowedToolTip" = "Bağlantı kesme vektör dolgu";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "rhG-AD-GTo"; */
"rhG-AD-GTo.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSTextFieldCell"; title = "Transform"; ObjectID = "s79-gG-UCC"; */
"s79-gG-UCC.title" = "Dönüşüm";

/* Class = "NSButton"; ibShadowedToolTip = "Select next"; ObjectID = "tAl-A8-syC"; */
"tAl-A8-syC.ibShadowedToolTip" = "Sonraki seçin";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link blending mode & ranges"; ObjectID = "tZ0-t4-sNZ"; */
"tZ0-t4-sNZ.ibShadowedToolTip" = "Karıştırma modu ve aralıkları bağlamak için katmanı buraya katmanlar sayfasından sürükleyin.";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "ttv-er-C0K"; */
"ttv-er-C0K.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink vector curves"; ObjectID = "ujp-Aw-kmk"; */
"ujp-Aw-kmk.ibShadowedToolTip" = "Vektör eğrilerini ayır";

/* Class = "NSButton"; ibShadowedToolTip = "Select previous"; ObjectID = "urR-Nm-HO6"; */
"urR-Nm-HO6.ibShadowedToolTip" = "Öncekiyi seçin";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link shape parameters"; ObjectID = "xov-1R-vVM"; */
"xov-1R-vVM.ibShadowedToolTip" = "Şekil parametrelerini bağlamak için katmanlar sayfasından buraya bir katmanı sürükleyin";

/* Class = "NSTextFieldCell"; title = "Blending mode & ranges"; ObjectID = "xqh-ze-8WS"; */
"xqh-ze-8WS.title" = "Karıştırma modu ve aralıklar";

/* Class = "NSView"; ibShadowedToolTip = "Drag a layer here from the layers page to link opacity & visibility"; ObjectID = "yLA-Uq-0bB"; */
"yLA-Uq-0bB.ibShadowedToolTip" = "Opaklık ve görünürlük bağlantısı oluşturmak için katmanı buraya, katmanlar sayfasından sürükleyin.";

/* Class = "NSButton"; ibShadowedToolTip = "Unlink vector linestyle"; ObjectID = "z9X-xC-Um1"; */
"z9X-xC-Um1.ibShadowedToolTip" = "Vektör çizgi stilini bağlantısını kes";
